
hello = ("Приветствуем вас в нашем боте-помощнике!✨\n"
         "Здесь вы можете получить мгновенные ответы на ваши вопросы, "
         "узнать последние новости и ознакомиться с нашими продуктами."
         "Если у вас возникнут вопросы или вам нужна помощь, не стесняйтесь обращаться – мы здесь, чтобы помочь вам! 🌟\n"
         "Ниже находится меню взаимодействия по самым распрастраненным вопросам.")

prices = (f"<b>Ценообразование</b> в нашей сфере - сложный и многогранный процесс,"
          " зависящий от разнообразных факторов.\nКаждый новый объект подразумевает"
          " уникальные особенности, влияющие на формирование цены.\n"
          " Среди ключевых факторов - <u>объем работ, географическое положение, трудозатраты,"
          " рыночная конъюнктура, и особые требования заказчика.</u>\n Хотим отметить, что при расчете того "
          "или иного договора наша компания уделяет особое внимание наличию проектной или архивной документации:\n"
          "1️⃣  Разделы КЖ,АР\n2️⃣  Планы БТИ или обмерные чертежи\n3️⃣  Планы и разрезы осонований зданий и сооружений\n"
          "4️⃣  Наличие геоподосновы\n"
          "5️⃣  Отчета по инженерно-геологическим изысканиям"
          " Внимательное изучение всех этих аспектов позволяет компании создавать "
          "индивидуальные и конкурентоспособные ценовые предложения, адаптированные "
          "к уникальным требованиям каждого проекта.\nНа нашем сайте https://gsengr.ru под кажой услугой приведена таблица стоимостей работ.")


services = (f"Основные виды оказываемых услуг\n"
            f"      <b>МОНИТОРИНГ</b>\n"
            "🔩  Геотехнический мониторинг\n"
            "🛖  Геодезический мониторинг\n"
            "🚣‍♀️  Гидрологический мониторинг\n\n"
            f"      <b>ОБСЛЕДОВАНИЕ</b>\n"
            "🏭  Техническое обследование зданий и сооружений\n"
            "🖥️  Изготовление обмерных чертежей\n"
            "🔬  Лаборатория\n\n"
            f"      <b>ПРОЕКТНЫЕ РАБОТЫ</b>\n"
            "🗺️  Инженерно-геодезические изыскания\n"
            "⛏️  Инженерно-геологические изыскания\n"
            "🧪  Инженерно-экологические изыскания\n"
            "📡  Инженерно-гидрометеорологические изыскания\n"
            "🌍  Геофизические работы\n"
            "🏔️  Наземное Лазерное сканирование\n"
            "🛩️  Воздушное Лазерное сканирование\n"
            "🏛️  Информационное (BIM) моделирование\n"
            "Ознакомиться с полным перечнем услуг вы можете на нашем сайте"
            )

